
const FragmentsOfUnfinishedMetamorphosis = {
    id: '2020-01-24',
    title: '汽水瓶盖弹响的永恒',
    plate:'[散文随笔]',
    essay: (
        <>
            <div>
                &emsp;&emsp;暮色中蝉鸣编织着细密的网，将我们笼进夏末最后一缕暑气。风掠过教学楼后的梧桐林，惊起几片早衰的叶，它们打着旋儿掠过你书包上晃动的小熊挂件，在赭红色跑道上投下斑驳的暗纹。转身的刹那，某种老式收音机调频时的电流声在耳畔嗡鸣——直到多年后某个黄昏，我才恍然惊觉，那是时光显影液开始失效的沙沙声。<br/>
                &emsp;&emsp;夕照将我们的影子拓印成水墨长卷。左侧是油漆皲裂的篮球架，铁锈正悄悄啃噬着它的关节；你垂落的右手攥着半瓶橘子汽水，碳酸气泡在玻璃瓶里前赴后继地碎裂，像极了我们悬在唇齿间那些未成形的絮语。远处篮球撞击地面的钝响与蝉声此起彼伏，直到你突然说："该走了"，暮色便在你睫毛投下的扇形阴影里骤然沉降。<br/>
                &emsp;&emsp;其实我嗅到了围墙外漫溢的栀子香。那些芬芳游丝般缠绕着汽水的甜涩，在你马尾辫摆动的弧线里凝结成蜜蜡。当你的白球鞋碾过满地碎金，我默数着七步之后必然的转身——你嘴角的梨涡盛着琥珀色夕光："明天见啊。"尾音惊醒了冬青丛里打盹的麻雀，扑棱棱剪碎一地光影。<br/>
                &emsp;&emsp;后来在德里达的文本迷宫里，我终于懂得有些叙事注定要悬停在留白处。那个被黄昏切成两半的蒲公英，根茎朝着相悖的方向在记忆里疯长：你随着季风迁徙至终年潮湿的港湾，我守着北方平原上干涸的河道。直到某个落雪的清晨，图书馆窗棂突然震颤，漫天柳絮般的雪霰中，我听见那年汽水瓶盖"嘭"地弹向天空的轻响，在时差七年的空气里泛起涟漪。<br/>
                &emsp;&emsp;此刻站在时光的此岸回望，两个穿校服的剪影永远定格在火烧云的画框里。他们的影子被拉得很长很长，在蝉鸣经纬交织的网上轻轻摇曳，像两枚等待续写的逗号，永恒悬停在青春手稿的页边空白处。
            </div>
            
        </>
    )
};
export default FragmentsOfUnfinishedMetamorphosis;